{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "/": 5,
      "t": 6,
      "co": 7,
      "://": 8,
      "https": 9,
      "$": 10,
      "-": 11,
      ",": 12,
      "to": 13,
      ":": 14,
      "#": 15,
      "'": 16,
      "the": 17,
      "s": 18,
      "of": 19,
      "in": 20,
      "…": 21,
      "on": 22,
      "for": 23,
      "a": 24,
      "and": 25,
      "(": 26,
      "%": 27,
      ")": 28,
      "The": 29,
      "Stock": 30,
      "’": 31,
      "S": 32,
      "at": 33,
      "is": 34,
      "as": 35,
      "?": 36,
      "MarketScreener": 37,
      "0": 38,
      "U": 39,
      "by": 40,
      "up": 41,
      "1": 42,
      "A": 43,
      "after": 44,
      "from": 45,
      "with": 46,
      "more": 47,
      "Is": 48,
      "@": 49,
      "Inc": 50,
      "China": 51,
      "&": 52,
      "stock": 53,
      "economy": 54,
      "2019": 55,
      "3": 56,
      "2020": 57,
      "\"": 58,
      "To": 59,
      "2": 60,
      "says": 61,
      "are": 62,
      "5": 63,
      "dividend": 64,
      "New": 65,
      "it": 66,
      "In": 67,
      "4": 68,
      "Market": 69,
      "On": 70,
      ";": 71,
      "Fed": 72,
      "results": 73,
      "revenue": 74,
      "beats": 75,
      "reports": 76,
      "Q4": 77,
      "this": 78,
      "that": 79,
      "its": 80,
      "EPS": 81,
      "new": 82,
      "will": 83,
      "Funds": 84,
      "price": 85,
      "Earnings": 86,
      "Here": 87,
      "has": 88,
      "CEO": 89,
      "Of": 90,
      "Trump": 91,
      "declares": 92,
      "Hedge": 93,
      "For": 94,
      "or": 95,
      "...": 96,
      "year": 97,
      "Stocks": 98,
      "Results": 99,
      "This": 100,
      "+": 101,
      "be": 102,
      "earnings": 103,
      "P": 104,
      "stocks": 105,
      "target": 106,
      "What": 107,
      "trade": 108,
      "deal": 109,
      "Q3": 110,
      "down": 111,
      "Energy": 112,
      "Are": 113,
      "shares": 114,
      "market": 115,
      "over": 116,
      "With": 117,
      "coronavirus": 118,
      "6": 119,
      "19": 120,
      "Update": 121,
      "business": 122,
      "have": 123,
      "7": 124,
      "Buy": 125,
      "10": 126,
      "Transcript": 127,
      "an": 128,
      "Bank": 129,
      "Group": 130,
      "markets": 131,
      "misses": 132,
      "billion": 133,
      "but": 134,
      "call": 135,
      "week": 136,
      "NASDAQ": 137,
      "you": 138,
      "Oil": 139,
      "How": 140,
      "oil": 141,
      "trading": 142,
      "You": 143,
      "sales": 144,
      "Why": 145,
      "than": 146,
      "After": 147,
      "NYSE": 148,
      "about": 149,
      "“": 150,
      "And": 151,
      "not": 152,
      "000": 153,
      "Price": 154,
      "buy": 155,
      "could": 156,
      "It": 157,
      "Financial": 158,
      "Year": 159,
      "8": 160,
      "Dow": 161,
      "9": 162,
      "Capital": 163,
      "Its": 164,
      "Read": 165,
      "conference": 166,
      "Corporation": 167,
      "finance": 168,
      "‘": 169,
      "500": 170,
      "Seeking": 171,
      "At": 172,
      "Gold": 173,
      "Quarter": 174,
      "12": 175,
      "Global": 176,
      "Have": 177,
      "updates": 178,
      "Top": 179,
      "Nasdaq": 180,
      "Trade": 181,
      "premarket": 182,
      "presentation": 183,
      "what": 184,
      "Edited": 185,
      "GMT": 186,
      "Alpha": 187,
      "into": 188,
      "Growth": 189,
      "Says": 190,
      "vs": 191,
      "I": 192,
      "US": 193,
      "cut": 194,
      "About": 195,
      "Call": 196,
      "first": 197,
      "out": 198,
      "raised": 199,
      "via": 200,
      "Tesla": 201,
      "We": 202,
      "investing": 203,
      "--": 204,
      ":…": 205,
      "million": 206,
      "More": 207,
      "Fund": 208,
      "Nov": 209,
      "one": 210,
      "As": 211,
      "From": 212,
      "Company": 213,
      "Get": 214,
      "back": 215,
      "News": 216,
      "report": 217,
      "Deal": 218,
      "Highlight": 219,
      "day": 220,
      "here": 221,
      "their": 222,
      "50": 223,
      "Markets": 224,
      "Will": 225,
      "data": 226,
      "higher": 227,
      "25": 228,
      "Report": 229,
      "Shares": 230,
      "Up": 231,
      "get": 232,
      "next": 233,
      "Be": 234,
      "all": 235,
      "was": 236,
      "Announces": 237,
      "Holdings": 238,
      "among": 239,
      "now": 240,
      "11": 241,
      "Street": 242,
      "off": 243,
      "Credit": 244,
      "Share": 245,
      "That": 246,
      "time": 247,
      "Amazon": 248,
      "Can": 249,
      "cuts": 250,
      "points": 251,
      "pre": 252,
      "growth": 253,
      "jobs": 254,
      "stockmarket": 255,
      "15": 256,
      "Billion": 257,
      "Canada": 258,
      "Dividend": 259,
      "Hong": 260,
      "International": 261,
      "Investors": 262,
      "Just": 263,
      "Should": 264,
      "any": 265,
      "can": 266,
      "high": 267,
      "Federal": 268,
      "Good": 269,
      "York": 270,
      "prices": 271,
      "20": 272,
      "January": 273,
      "Kong": 274,
      "Now": 275,
      "close": 276,
      "gains": 277,
      "may": 278,
      "Reports": 279,
      "These": 280,
      "Uber": 281,
      "bln": 282,
      "news": 283,
      "open": 284,
      "record": 285,
      "your": 286,
      "Chinese": 287,
      "E": 288,
      "Fourth": 289,
      "Income": 290,
      "K": 291,
      "T": 292,
      "his": 293,
      "Boeing": 294,
      "But": 295,
      "November": 296,
      "global": 297,
      "how": 298,
      "world": 299,
      "American": 300,
      "Investment": 301,
      "Wall": 302,
      "big": 303,
      "company": 304,
      "consensus": 305,
      "just": 306,
      "Analysts": 307,
      "Has": 308,
      "Presentation": 309,
      "Therapeutics": 310,
      "he": 311,
      "offering": 312,
      "sees": 313,
      "–": 314,
      "—": 315,
      "%,": 316,
      "First": 317,
      "Not": 318,
      "economic": 319,
      "reading": 320,
      "00pm": 321,
      "30": 322,
      "Coronavirus": 323,
      "Friday": 324,
      "High": 325,
      "Million": 326,
      "Week": 327,
      "share": 328,
      "today": 329,
      "we": 330,
      "Bullish": 331,
      "Conference": 332,
      "Day": 333,
      "bank": 334,
      "last": 335,
      "rise": 336,
      "Down": 337,
      "Johnson": 338,
      "President": 339,
      "Preview": 340,
      "Trust": 341,
      "ahead": 342,
      "investors": 343,
      "low": 344,
      "month": 345,
      "some": 346,
      "two": 347,
      "Pharma": 348,
      "Resources": 349,
      "Slideshow": 350,
      "other": 351,
      "said": 352,
      "Over": 353,
      "biggest": 354,
      "debt": 355,
      "lower": 356,
      "13": 357,
      "C": 358,
      "Could": 359,
      "February": 360,
      "May": 361,
      "OPEC": 362,
      "amid": 363,
      "strong": 364,
      "top": 365,
      "(+": 366,
      ".'": 367,
      "Best": 368,
      "Full": 369,
      "22": 370,
      "America": 371,
      "Bloomberg": 372,
      "Business": 373,
      "Corp": 374,
      "Health": 375,
      "Q1": 376,
      "Value": 377,
      "16": 378,
      "IPO": 379,
      "Investor": 380,
      "Morgan": 381,
      "One": 382,
      "Powell": 383,
      "Reserve": 384,
      "Think": 385,
      "financial": 386,
      "like": 387,
      "no": 388,
      "re": 389,
      "years": 390,
      "!": 391,
      "Been": 392,
      "Does": 393,
      "London": 394,
      "Today": 395,
      "Virus": 396,
      "futures": 397,
      "guidance": 398,
      "interest": 399,
      "rates": 400,
      "Do": 401,
      "Never": 402,
      "Out": 403,
      "All": 404,
      "Cannabis": 405,
      "Continue": 406,
      "Goldman": 407,
      "Into": 408,
      "Limited": 409,
      "No": 410,
      "Prices": 411,
      "UPDATE": 412,
      "United": 413,
      "Your": 414,
      "hit": 415,
      "Apple": 416,
      "Debt": 417,
      "Did": 418,
      "Follow": 419,
      "India": 420,
      "hours": 421,
      "outlook": 422,
      "people": 423,
      "18": 424,
      "Brexit": 425,
      "December": 426,
      "EU": 427,
      "Monday": 428,
      "Next": 429,
      "Saudi": 430,
      "Watch": 431,
      "central": 432,
      "end": 433,
      "good": 434,
      "industry": 435,
      "line": 436,
      "most": 437,
      "they": 438,
      "%;": 439,
      ")?": 440,
      "By": 441,
      "FactSet": 442,
      "Home": 443,
      "Netflix": 444,
      "Time": 445,
      "against": 446,
      "gainers": 447,
      "gas": 448,
      "info": 449,
      "making": 450,
      "profit": 451,
      "rate": 452,
      "sign": 453,
      ".-": 454,
      ".…": 455,
      "An": 456,
      "Brands": 457,
      "Forecast": 458,
      "If": 459,
      "Pharmaceuticals": 460,
      "Shareholders": 461,
      "Technologies": 462,
      "World": 463,
      "cents": 464,
      "downgraded": 465,
      "long": 466,
      "would": 467,
      "100": 468,
      "737": 469,
      "Disney": 470,
      "General": 471,
      "Higher": 472,
      "announces": 473,
      "due": 474,
      "equity": 475,
      "key": 476,
      "our": 477,
      "say": 478,
      "sell": 479,
      "stake": 480,
      "Buying": 481,
      "Co": 482,
      "Most": 483,
      "National": 484,
      "Record": 485,
      "Still": 486,
      "been": 487,
      "calls": 488,
      "falls": 489,
      "make": 490,
      "positive": 491,
      "rally": 492,
      "rises": 493,
      "since": 494,
      "talks": 495,
      "Ford": 496,
      "Gas": 497,
      "Presents": 498,
      "Rate": 499,
      "Some": 500,
      "Suisse": 501,
      "Target": 502,
      "Than": 503,
      "UK": 504,
      "USD": 505,
      "action": 506,
      "demand": 507,
      "latest": 508,
      "plan": 509,
      "plans": 510,
      "second": 511,
      "should": 512,
      "still": 513,
      "take": 514,
      "term": 515,
      "01": 516,
      "Acquisition": 517,
      "CFO": 518,
      "House": 519,
      "Much": 520,
      "Strong": 521,
      "Take": 522,
      "WTI": 523,
      "early": 524,
      "energy": 525,
      "losers": 526,
      "move": 527,
      "run": 528,
      "set": 529,
      "store": 530,
      "there": 531,
      "watch": 532,
      "who": 533,
      "!…": 534,
      "14": 535,
      "Americans": 536,
      "Before": 537,
      "Black": 538,
      "Mutual": 539,
      "Partners": 540,
      "Schwab": 541,
      "Services": 542,
      "South": 543,
      "Two": 544,
      "best": 545,
      "credit": 546,
      "do": 547,
      "production": 548,
      "upgraded": 549,
      "5G": 550,
      "California": 551,
      "Chairman": 552,
      "Economic": 553,
      "J": 554,
      "Ltd": 555,
      "gain": 556,
      "goes": 557,
      "investment": 558,
      "look": 559,
      "names": 560,
      "quarter": 561,
      "retail": 562,
      "sector": 563,
      "17": 564,
      "40": 565,
      "Cut": 566,
      "Deutsche": 567,
      "Twitter": 568,
      "cash": 569,
      "election": 570,
      "go": 571,
      "hits": 572,
      "hold": 573,
      "money": 574,
      "much": 575,
      "see": 576,
      "small": 577,
      "virus": 578,
      "Ameritrade": 579,
      "Canadian": 580,
      "Cash": 581,
      "Data": 582,
      "End": 583,
      "European": 584,
      "Facebook": 585,
      "Feb": 586,
      "Industry": 587,
      "Own": 588,
      "Sign": 589,
      "Subscribe": 590,
      "TSE": 591,
      "Treasury": 592,
      "When": 593,
      "another": 594,
      "boost": 595,
      "expected": 596,
      "gets": 597,
      "highs": 598,
      "if": 599,
      "made": 600,
      "study": 601,
      "....": 602,
      "26": 603,
      "Bancorp": 604,
      "Big": 605,
      "Boris": 606,
      "Europe": 607,
      "Finance": 608,
      "Medical": 609,
      "Roundup": 610,
      "Russia": 611,
      "banks": 612,
      "buying": 613,
      "chief": 614,
      "crisis": 615,
      "de": 616,
      "going": 617,
      "looks": 618,
      "mln": 619,
      "neutral": 620,
      "offer": 621,
      "pay": 622,
      "tax": 623,
      "24": 624,
      "AT": 625,
      "Ahead": 626,
      "Back": 627,
      "BofA": 628,
      "Companies": 629,
      "Cybertruck": 630,
      "FDA": 631,
      "Google": 632,
      "Healthcare": 633,
      "Industries": 634,
      "LVMH": 635,
      "Mobile": 636,
      "Open": 637,
      "Portfolio": 638,
      "Q2": 639,
      "SPY": 640,
      "Sales": 641,
      "Sell": 642,
      "Stanley": 643,
      "States": 644,
      "Technology": 645,
      "analyst": 646,
      "despite": 647,
      "months": 648,
      "sources": 649,
      "support": 650,
      "when": 651,
      "”": 652,
      "30pm": 653,
      "Demand": 654,
      "ETF": 655,
      "October": 656,
      "Rally": 657,
      "companies": 658,
      "ever": 659,
      "fall": 660,
      "government": 661,
      "part": 662,
      "so": 663,
      "tomorrow": 664,
      "volume": 665,
      "why": 666,
      "):": 667,
      "21": 668,
      "Bill": 669,
      "Chief": 670,
      "Democrats": 671,
      "Estimates": 672,
      "Gain": 673,
      "Japan": 674,
      "Keep": 675,
      "Look": 676,
      "Power": 677,
      "Right": 678,
      "TD": 679,
      "Term": 680,
      "Their": 681,
      "again": 682,
      "ago": 683,
      "change": 684,
      "concerns": 685,
      "consumer": 686,
      "crude": 687,
      "don": 688,
      "ex": 689,
      "expectations": 690,
      "fund": 691,
      "index": 692,
      "launches": 693,
      "less": 694,
      "meeting": 695,
      "need": 696,
      "past": 697,
      "spending": 698,
      "start": 699,
      "update": 700,
      "very": 701,
      "AG": 702,
      "Africa": 703,
      "Bond": 704,
      "British": 705,
      "Consumer": 706,
      "Depot": 707,
      "Economy": 708,
      "Fiscal": 709,
      "Highlights": 710,
      "Know": 711,
      "Long": 712,
      "Management": 713,
      "March": 714,
      "Natural": 715,
      "Retirement": 716,
      "Risk": 717,
      "TO": 718,
      "TSLA": 719,
      "Tiffany": 720,
      "WeWork": 721,
      "above": 722,
      "before": 723,
      "below": 724,
      "drop": 725,
      "gold": 726,
      "impact": 727,
      "jump": 728,
      "loss": 729,
      "potential": 730,
      "short": 731,
      "three": 732,
      "through": 733,
      ",\"": 734,
      "02": 735,
      "60": 736,
      "COMDX": 737,
      "ETFs": 738,
      "Five": 739,
      "Form": 740,
      "Going": 741,
      "Low": 742,
      "MAX": 743,
      "Microsoft": 744,
      "Money": 745,
      "So": 746,
      "Tech": 747,
      "There": 748,
      "Trading": 749,
      "Years": 750,
      "around": 751,
      "decline": 752,
      "full": 753,
      "help": 754,
      "largest": 755,
      "leads": 756,
      "nearly": 757,
      "public": 758,
      "quarterly": 759,
      "surge": 760,
      "these": 761,
      "unit": 762,
      "won": 763,
      "work": 764,
      "200": 765,
      "28": 766,
      "31": 767,
      "34": 768,
      "35": 769,
      "Asian": 770,
      "Banks": 771,
      "Beat": 772,
      "Burn": 773,
      "ECB": 774,
      "Exxon": 775,
      "Futures": 776,
      "Last": 777,
      "M": 778,
      "Ratio": 779,
      "Real": 780,
      "Systems": 781,
      "bond": 782,
      "break": 783,
      "buys": 784,
      "continues": 785,
      "cost": 786,
      "even": 787,
      "holiday": 788,
      "merger": 789,
      "miss": 790,
      "output": 791,
      "per": 792,
      "program": 793,
      "raises": 794,
      "risk": 795,
      "rose": 796,
      "same": 797,
      "supply": 798,
      "taking": 799,
      "tariffs": 800,
      "trial": 801,
      "trillion": 802,
      "use": 803,
      "value": 804,
      "weak": 805,
      "were": 806,
      "|": 807,
      ".\"": 808,
      ".@": 809,
      "06": 810,
      "23": 811,
      "Air": 812,
      "Asia": 813,
      "Better": 814,
      "Brazil": 815,
      "Democratic": 816,
      "Director": 817,
      "Dollar": 818,
      "Exchange": 819,
      "Great": 820,
      "Holding": 821,
      "Huawei": 822,
      "JPMorgan": 823,
      "Jobs": 824,
      "Live": 825,
      "Macy": 826,
      "Mexico": 827,
      "Novartis": 828,
      "Pay": 829,
      "Profit": 830,
      "Public": 831,
      "Security": 832,
      "Senior": 833,
      "SoftBank": 834,
      "bad": 835,
      "board": 836,
      "case": 837,
      "dollar": 838,
      "electric": 839,
      "forecast": 840,
      "getting": 841,
      "hopes": 842,
      "little": 843,
      "number": 844,
      "only": 845,
      "recent": 846,
      "seen": 847,
      "which": 848,
      "win": 849,
      ".,": 850,
      "04": 851,
      "52": 852,
      "Amid": 853,
      "Another": 854,
      "Australia": 855,
      "Board": 856,
      "Department": 857,
      "Former": 858,
      "John": 859,
      "Key": 860,
      "Kohl": 861,
      "L": 862,
      "Make": 863,
      "Materials": 864,
      "Meeting": 865,
      "OF": 866,
      "Off": 867,
      "Outlook": 868,
      "Returns": 869,
      "Set": 870,
      "Short": 871,
      "Show": 872,
      "State": 873,
      "SunTrust": 874,
      "Water": 875,
      "Who": 876,
      "according": 877,
      "beat": 878,
      "between": 879,
      "com": 880,
      "country": 881,
      "d": 882,
      "had": 883,
      "live": 884,
      "loan": 885,
      "major": 886,
      "selling": 887,
      "tech": 888,
      "things": 889,
      "war": 890,
      "warns": 891,
      ",”": 892,
      "03": 893,
      "05": 894,
      "90": 895,
      "Alibaba": 896,
      "Annual": 897,
      "April": 898,
      "COVID": 899,
      "Court": 900,
      "Daily": 901,
      "Dec": 902,
      "Drop": 903,
      "Medicines": 904,
      "Phase": 905,
      "Plans": 906,
      "REIT": 907,
      "Sachs": 908,
      "Shareholder": 909,
      "TJX": 910,
      "Tax": 911,
      "Third": 912,
      "Too": 913,
      "Tuesday": 914,
      "Worth": 915,
      "already": 916,
      "because": 917,
      "bounce": 918,
      "bull": 919,
      "bullish": 920,
      "coming": 921,
      "decision": 922,
      "does": 923,
      "drops": 924,
      "group": 925,
      "late": 926,
      "likely": 927,
      "m": 928,
      "near": 929,
      "opens": 930,
      "outbreak": 931,
      "policy": 932,
      "post": 933,
      "raise": 934,
      "right": 935,
      "shows": 936,
      "started": 937,
      "starts": 938,
      "think": 939,
      "ve": 940,
      "where": 941,
      "32": 942,
      "33": 943,
      "36": 944,
      "42": 945,
      "Airbus": 946,
      "Analyst": 947,
      "B": 948,
      "Charles": 949,
      "City": 950,
      "Coffee": 951,
      "Despite": 952,
      "Equity": 953,
      "Executive": 954,
      "IMF": 955,
      "Minister": 956,
      "N": 957,
      "Property": 958,
      "Rates": 959,
      "Realty": 960,
      "Settlement": 961,
      "Stake": 962,
      "Talks": 963,
      "Things": 964,
      "Wells": 965,
      "Yield": 966,
      "agreement": 967,
      "announced": 968,
      "bonds": 969,
      "businesses": 970,
      "chart": 971,
      "expects": 972,
      "fight": 973,
      "firms": 974,
      "free": 975,
      "great": 976,
      "i": 977,
      "keep": 978,
      "know": 979,
      "morning": 980,
      "moves": 981,
      "notes": 982,
      "own": 983,
      "president": 984,
      "really": 985,
      "sale": 986,
      "slightly": 987,
      "them": 988,
      "under": 989,
      "45": 990,
      "Again": 991,
      "Biggest": 992,
      "Congress": 993,
      "Crude": 994,
      "Don": 995,
      "HP": 996,
      "Impeachment": 997,
      "Index": 998,
      "Indonesia": 999,
      "Industrial": 1000,
      "Italy": 1001,
      "Jan": 1002,
      "Jerome": 1003,
      "Kind": 1004,
      "Lynch": 1005,
      "McDonald": 1006,
      "Musk": 1007,
      "NOW": 1008,
      "Networks": 1009,
      "Opportunities": 1010,
      "ROE": 1011,
      "Radio": 1012,
      "Return": 1013,
      "Revenue": 1014,
      "Selling": 1015,
      "Shows": 1016,
      "Small": 1017,
      "They": 1018,
      "Times": 1019,
      "being": 1020,
      "car": 1021,
      "during": 1022,
      "e": 1023,
      "employees": 1024,
      "estimates": 1025,
      "executive": 1026,
      "founder": 1027,
      "fresh": 1028,
      "half": 1029,
      "health": 1030,
      "investor": 1031,
      "lawsuit": 1032,
      "leader": 1033,
      "list": 1034,
      "movers": 1035,
      "nice": 1036,
      "orders": 1037,
      "outperform": 1038,
      "seeks": 1039,
      "state": 1040,
      "stop": 1041,
      "total": 1042,
      "weeks": 1043,
      "00": 1044,
      "07": 1045,
      "27": 1046,
      "48": 1047,
      "75": 1048,
      "AbbVie": 1049,
      "Announcement": 1050,
      "Asset": 1051,
      "Aurora": 1052,
      "Biden": 1053,
      "Canopy": 1054,
      "Case": 1055,
      "Cuts": 1056,
      "Expectations": 1057,
      "FT": 1058,
      "France": 1059,
      "Free": 1060,
      "Germany": 1061,
      "Hit": 1062,
      "IN": 1063,
      "Insurance": 1064,
      "Interest": 1065,
      "Isn": 1066,
      "James": 1067,
      "LNG": 1068,
      "Major": 1069,
      "Merrill": 1070,
      "Mid": 1071,
      "Mortgage": 1072,
      "Opportunity": 1073,
      "Plan": 1074,
      "Products": 1075,
      "Properties": 1076,
      "Research": 1077,
      "Rise": 1078,
      "Royal": 1079,
      "SCANX": 1080,
      "See": 1081,
      "Start": 1082,
      "StubHub": 1083,
      "Thanksgiving": 1084,
      "Three": 1085,
      "Through": 1086,
      "Under": 1087,
      "Warren": 1088,
      "Weekly": 1089,
      "Wins": 1090,
      "cancer": 1091,
      "climate": 1092,
      "contract": 1093,
      "days": 1094,
      "former": 1095,
      "her": 1096,
      "home": 1097,
      "iPhone": 1098,
      "income": 1099,
      "launch": 1100,
      "level": 1101,
      "loans": 1102,
      "makes": 1103,
      "many": 1104,
      "never": 1105,
      "overweight": 1106,
      "pandemic": 1107,
      "power": 1108,
      "producers": 1109,
      "real": 1110,
      "recession": 1111,
      "soon": 1112,
      "stores": 1113,
      "third": 1114,
      "turns": 1115,
      "upside": 1116,
      "want": 1117,
      "way": 1118,
      "well": 1119,
      "2018": 1120,
      "47": 1121,
      "Arabia": 1122,
      "Aramco": 1123,
      "Ball": 1124,
      "Bitcoin": 1125,
      "Boost": 1126,
      "CAD": 1127,
      "Chair": 1128,
      "Christmas": 1129,
      "Climate": 1130,
      "Communications": 1131,
      "Continues": 1132,
      "David": 1133,
      "Drug": 1134,
      "EUR": 1135,
      "Electric": 1136,
      "Euro": 1137,
      "Falls": 1138,
      "Foods": 1139,
      "French": 1140,
      "Government": 1141,
      "Iran": 1142,
      "KeyBanc": 1143,
      "Line": 1144,
      "Loan": 1145,
      "Lyft": 1146,
      "Max": 1147,
      "Month": 1148,
      "Need": 1149,
      "Office": 1150,
      "Options": 1151,
      "Petroleum": 1152,
      "Potential": 1153,
      "Recent": 1154,
      "Retail": 1155,
      "Reuters": 1156,
      "Review": 1157,
      "Risks": 1158,
      "Rs": 1159,
      "STOCKS": 1160,
      "Second": 1161,
      "Surge": 1162,
      "Total": 1163,
      "WATCH": 1164,
      "White": 1165,
      "Yum": 1166,
      "adds": 1167,
      "based": 1168,
      "bid": 1169,
      "breaks": 1170,
      "budget": 1171,
      "capital": 1172,
      "cloud": 1173,
      "countries": 1174,
      "create": 1175,
      "drug": 1176,
      "facility": 1177,
      "goods": 1178,
      "license": 1179,
      "listing": 1180,
      "looking": 1181,
      "lows": 1182,
      "man": 1183,
      "my": 1184,
      "phase": 1185,
      "plc": 1186,
      "point": 1187,
      "private": 1188,
      "rallies": 1189,
      "revs": 1190,
      "session": 1191,
      "show": 1192,
      "stage": 1193,
      "takes": 1194,
      "took": 1195,
      "travel": 1196,
      "wants": 1197,
      "wins": 1198,
      ",'": 1199,
      "-": 1200,
      "38": 1201,
      "43": 1202,
      "Against": 1203,
      "Agreement": 1204,
      "CNBCMakeIt": 1205,
      "Corporate": 1206,
      "Crore": 1207,
      "Donald": 1208,
      "Dubai": 1209,
      "Even": 1210,
      "Ex": 1211,
      "Forecasts": 1212,
      "GDP": 1213,
      "GM": 1214,
      "German": 1215,
      "Goose": 1216,
      "He": 1217,
      "Hits": 1218,
      "Iowa": 1219,
      "Kudlow": 1220,
      "Launches": 1221,
      "Liquidity": 1222,
      "Louis": 1223,
      "Lower": 1224,
      "Many": 1225,
      "Media": 1226,
      "Midstream": 1227,
      "Moves": 1228,
      "Navy": 1229,
      "Net": 1230,
      "PG": 1231,
      "Private": 1232,
      "SI": 1233,
      "Safety": 1234,
      "Senate": 1235,
      "Silver": 1236,
      "Since": 1237,
      "St": 1238,
      "Strategy": 1239,
      "Summary": 1240,
      "Thursday": 1241,
      "UN": 1242,
      "Upgrades": 1243,
      "WSJ": 1244,
      "acquire": 1245,
      "annual": 1246,
      "away": 1247,
      "backed": 1248,
      "better": 1249,
      "cap": 1250,
      "changed": 1251,
      "comes": 1252,
      "confidence": 1253,
      "continue": 1254,
      "deals": 1255,
      "face": 1256,
      "funding": 1257,
      "holding": 1258,
      "housing": 1259,
      "impeachment": 1260,
      "isn": 1261,
      "least": 1262,
      "ll": 1263,
      "old": 1264,
      "order": 1265,
      "play": 1266,
      "pricing": 1267,
      "probe": 1268,
      "senior": 1269,
      "slips": 1270,
      "streaming": 1271,
      "targets": 1272,
      "test": 1273,
      "toward": 1274,
      "turn": 1275,
      "weekly": 1276,
      "%?": 1277,
      "),": 1278,
      ",…": 1279,
      "...…": 1280,
      "49": 1281,
      "80": 1282,
      "Balance": 1283,
      "BlackRock": 1284,
      "Bought": 1285,
      "Breaking": 1286,
      "Bristol": 1287,
      "Britain": 1288,
      "Budget": 1289,
      "Central": 1290,
      "Commercial": 1291,
      "Consider": 1292,
      "Coty": 1293,
      "Crisis": 1294,
      "Deals": 1295,
      "Digital": 1296,
      "Directors": 1297,
      "FY": 1298,
      "Fargo": 1299,
      "Frozen": 1300,
      "Future": 1301,
      "Gains": 1302,
      "Gets": 1303,
      "Green": 1304,
      "Holiday": 1305,
      "JimCramer": 1306,
      "LON": 1307,
      "Life": 1308,
      "Logistics": 1309,
      "LondonStockExchange": 1310,
      "Loss": 1311,
      "Lowe": 1312,
      "MDCO": 1313,
      "Metals": 1314,
      "Mining": 1315,
      "Misfires": 1316,
      "Myers": 1317,
      "NVDA": 1318,
      "Nike": 1319,
      "North": 1320,
      "Our": 1321,
      "Podcast": 1322,
      "Point": 1323,
      "Production": 1324,
      "R": 1325,
      "Recession": 1326,
      "SUMRX": 1327,
      "Sale": 1328,
      "Sees": 1329,
      "Sentiment": 1330,
      "Social": 1331,
      "Stay": 1332,
      "Support": 1333,
      "Supreme": 1334,
      "THE": 1335,
      "Traders": 1336,
      "Tyson": 1337,
      "UBER": 1338,
      "UBS": 1339,
      "USMCA": 1340,
      "Ukraine": 1341,
      "Well": 1342,
      "almost": 1343,
      "books": 1344,
      "buyback": 1345,
      "changes": 1346,
      "claims": 1347,
      "corporate": 1348,
      "costs": 1349,
      "emergency": 1350,
      "expect": 1351,
      "exports": 1352,
      "f": 1353,
      "faces": 1354,
      "fears": 1355,
      "forecasts": 1356,
      "him": 1357,
      "hope": 1358,
      "job": 1359,
      "jumps": 1360,
      "labor": 1361,
      "lot": 1362,
      "luxury": 1363,
      "might": 1364,
      "mixed": 1365,
      "negative": 1366,
      "officials": 1367,
      "online": 1368,
      "optimism": 1369,
      "parent": 1370,
      "political": 1371,
      "purchase": 1372,
      "reach": 1373,
      "sells": 1374,
      "service": 1375,
      "sets": 1376,
      "signs": 1377,
      "soars": 1378,
      "sues": 1379,
      "traffic": 1380,
      "trend": 1381,
      "truck": 1382,
      "while": 1383,
      "women": 1384,
      "working": 1385,
      "08": 1386,
      "09": 1387,
      "1H": 1388,
      "39": 1389,
      "Ago": 1390,
      "Analysis": 1391,
      "Auction": 1392,
      "Avoid": 1393,
      "Barclays": 1394,
      "Bell": 1395,
      "Beyond": 1396,
      "Billionaire": 1397,
      "Blackstone": 1398,
      "Briefing": 1399,
      "CFRA": 1400,
      "Care": 1401,
      "Change": 1402,
      "Chevron": 1403,
      "Committee": 1404,
      "Costs": 1405,
      "Development": 1406,
      "Dumping": 1407,
      "EBay": 1408,
      "Elon": 1409,
      "Entertainment": 1410,
      "Fair": 1411,
      "GE": 1412,
      "HKG": 1413,
      "HSBC": 1414,
      "Hold": 1415,
      "Increase": 1416,
      "Inflation": 1417,
      "Intel": 1418,
      "Intelsat": 1419,
      "Joe": 1420,
      "Latest": 1421,
      "Lauder": 1422,
      "Like": 1423,
      "Looking": 1424,
      "Luckin": 1425,
      "Minerals": 1426,
      "Morning": 1427,
      "Municipal": 1428,
      "Nokia": 1429,
      "Oppenheimer": 1430,
      "Pacific": 1431,
      "Plus": 1432,
      "Points": 1433,
      "RECAP": 1434,
      "Response": 1435,
      "Robinson": 1436,
      "SA": 1437,
      "Sanders": 1438,
      "Secretary": 1439,
      "Sector": 1440,
      "Singapore": 1441,
      "Software": 1442,
      "Solutions": 1443,
      "Stifel": 1444,
      "Strike": 1445,
      "Targets": 1446,
      "Tariffs": 1447,
      "USO": 1448,
      "Union": 1449,
      "Use": 1450,
      "Valuation": 1451,
      "Walmart": 1452,
      "Warns": 1453,
      "Wednesday": 1454,
      "Wholesale": 1455,
      "Worst": 1456,
      "XPO": 1457,
      "Xerox": 1458,
      "analysts": 1459,
      "approval": 1460,
      "bottom": 1461,
      "brand": 1462,
      "closing": 1463,
      "court": 1464,
      "did": 1465,
      "discusses": 1466,
      "driving": 1467,
      "efforts": 1468,
      "ends": 1469,
      "fell": 1470,
      "few": 1471,
      "final": 1472,
      "flat": 1473,
      "focus": 1474,
      "following": 1475,
      "four": 1476,
      "highest": 1477,
      "including": 1478,
      "increase": 1479,
      "joins": 1480,
      "lead": 1481,
      "leave": 1482,
      "midday": 1483,
      "minister": 1484,
      "mortgage": 1485,
      "moving": 1486,
      "o": 1487,
      "office": 1488,
      "pace": 1489,
      "proposes": 1490,
      "range": 1491,
      "rebound": 1492,
      "records": 1493,
      "review": 1494,
      "season": 1495,
      "solid": 1496,
      "steps": 1497,
      "strike": 1498,
      "suggests": 1499,
      "tariff": 1500,
      "technology": 1501,
      "tops": 1502,
      "until": 1503,
      "upbeat": 1504,
      "us": 1505,
      "victory": 1506,
      "weight": 1507,
      "worries": 1508,
      "(-": 1509,
      ".”": 1510,
      "150": 1511,
      "2021": 1512,
      "300": 1513,
      "3D": 1514,
      "51": 1515,
      "600": 1516,
      "::": 1517,
      "AB": 1518,
      "AMZN": 1519,
      "Adds": 1520,
      "African": 1521,
      "Airlines": 1522,
      "Auto": 1523,
      "Average": 1524,
      "Bad": 1525,
      "Benchmark": 1526,
      "Bonds": 1527,
      "Caribbean": 1528,
      "Corbyn": 1529,
      "ECONX": 1530,
      "Ericsson": 1531,
      "Estate": 1532,
      "Ever": 1533,
      "Exclusive": 1534,
      "Expect": 1535,
      "Faces": 1536,
      "Final": 1537,
      "Focus": 1538,
      "Force": 1539,
      "Forecasting": 1540,
      "Further": 1541,
      "Humphrey": 1542,
      "Ireland": 1543,
      "Kylie": 1544,
      "Lake": 1545,
      "Largest": 1546,
      "Law": 1547,
      "Merger": 1548,
      "Might": 1549,
      "Mike": 1550,
      "Move": 1551,
      "Notice": 1552,
      "Officer": 1553,
      "Old": 1554,
      "Pentagon": 1555,
      "Performance": 1556,
      "Policy": 1557,
      "Program": 1558,
      "Project": 1559,
      "RBC": 1560,
      "Resorts": 1561,
      "Savings": 1562,
      "Securities": 1563,
      "Siemens": 1564,
      "Slack": 1565,
      "Sprint": 1566,
      "Statement": 1567,
      "Tapestry": 1568,
      "Texas": 1569,
      "Thiam": 1570,
      "Upside": 1571,
      "Using": 1572,
      "access": 1573,
      "acquires": 1574,
      "active": 1575,
      "agreed": 1576,
      "also": 1577,
      "analysis": 1578,
      "bear": 1579,
      "both": 1580,
      "build": 1581,
      "built": 1582,
      "campaign": 1583,
      "class": 1584,
      "closed": 1585,
      "confirms": 1586,
      "debut": 1587,
      "decade": 1588,
      "development": 1589,
      "files": 1590,
      "financing": 1591,
      "firm": 1592,
      "game": 1593,
      "green": 1594,
      "healthcare": 1595,
      "holds": 1596,
      "initial": 1597,
      "issue": 1598,
      "issues": 1599,
      "left": 1600,
      "legal": 1601,
      "liquidity": 1602,
      "massive": 1603,
      "me": 1604,
      "military": 1605,
      "momentum": 1606,
      "must": 1607,
      "national": 1608,
      "non": 1609,
      "official": 1610,
      "payments": 1611,
      "plant": 1612,
      "possible": 1613,
      "pound": 1614,
      "presidential": 1615,
      "relief": 1616,
      "remain": 1617,
      "research": 1618,
      "rising": 1619,
      "risks": 1620,
      "role": 1621,
      "saying": 1622,
      "she": 1623,
      "slip": 1624,
      "sold": 1625,
      "space": 1626,
      "stay": 1627,
      "thing": 1628,
      "those": 1629,
      "too": 1630,
      "uncertainty": 1631,
      "used": 1632,
      "using": 1633,
      "w": 1634,
      "worth": 1635,
      "-$": 1636,
      ".....": 1637,
      ".’": 1638,
      "2016": 1639,
      "3rd": 1640,
      "70": 1641,
      "99": 1642,
      "AAPL": 1643,
      "Automotive": 1644,
      "BW": 1645,
      "Ban": 1646,
      "Bio": 1647,
      "Biosciences": 1648,
      "Buttigieg": 1649,
      "Buys": 1650,
      "CNBC": 1651,
      "Cap": 1652,
      "Changes": 1653,
      "Cloud": 1654,
      "Coming": 1655,
      "D": 1656,
      "DIS": 1657,
      "Downgrades": 1658,
      "Due": 1659,
      "EBAY": 1660,
      "Eat": 1661,
      "Education": 1662,
      "Election": 1663,
      "Estee": 1664,
      "Evercore": 1665,
      "Facility": 1666,
      "Fiat": 1667,
      "Find": 1668,
      "Gained": 1669,
      "Getting": 1670,
      "Go": 1671,
      "Growing": 1672,
      "Hampshire": 1673,
      "History": 1674,
      "IWM": 1675,
      "Impressive": 1676,
      "Industrials": 1677,
      "Intrinsic": 1678,
      "Investing": 1679,
      "JUST": 1680,
      "Jeremy": 1681,
      "LIVE": 1682,
      "Launch": 1683,
      "Lead": 1684,
      "Loans": 1685,
      "Marijuana": 1686,
      "Michael": 1687,
      "Missed": 1688,
      "Mnuchin": 1689,
      "Momentum": 1690,
      "NYSEMKT": 1691,
      "Notes": 1692,
      "Nvidia": 1693,
      "Offering": 1694,
      "Outbreak": 1695,
      "Overweight": 1696,
      "PLC": 1697,
      "Past": 1698,
      "Patent": 1699,
      "People": 1700,
      "Positive": 1701,
      "Pre": 1702,
      "Prince": 1703,
      "Pro": 1704,
      "Q": 1705,
      "Raise": 1706,
      "RingCentral": 1707,
      "Rising": 1708,
      "SP500": 1709,
      "Sheet": 1710,
      "Square": 1711,
      "Strategic": 1712,
      "Supply": 1713,
      "System": 1714,
      "TV": 1715,
      "Taking": 1716,
      "Talk": 1717,
      "Travel": 1718,
      "Unit": 1719,
      "Ventures": 1720,
      "WORK": 1721,
      "Way": 1722,
      "Weekend": 1723,
      "Western": 1724,
      "Win": 1725,
      "Won": 1726,
      "Xi": 1727,
      "Yahoo": 1728,
      "acquired": 1729,
      "ad": 1730,
      "asked": 1731,
      "average": 1732,
      "ban": 1733,
      "become": 1734,
      "bill": 1735,
      "billionaire": 1736,
      "boosts": 1737,
      "bopinion": 1738,
      "candidates": 1739,
      "cannabis": 1740,
      "carbon": 1741,
      "card": 1742,
      "cases": 1743,
      "come": 1744,
      "di": 1745,
      "doesn": 1746,
      "double": 1747,
      "enough": 1748,
      "euro": 1749,
      "extends": 1750,
      "five": 1751,
      "flights": 1752,
      "force": 1753,
      "funds": 1754,
      "giant": 1755,
      "give": 1756,
      "got": 1757,
      "head": 1758,
      "hedge": 1759,
      "killed": 1760,
      "longer": 1761,
      "loses": 1762,
      "losses": 1763,
      "lowers": 1764,
      "maker": 1765,
      "management": 1766,
      "nears": 1767,
      "operations": 1768,
      "pop": 1769,
      "position": 1770,
      "project": 1771,
      "pulls": 1772,
      "puts": 1773,
      "r": 1774,
      "rare": 1775,
      "reason": 1776,
      "remains": 1777,
      "return": 1778,
      "returns": 1779,
      "save": 1780,
      "scandal": 1781,
      "services": 1782,
      "settle": 1783,
      "slump": 1784,
      "squeeze": 1785,
      "starting": 1786,
      "stimulus": 1787,
      "unemployment": 1788,
      "valuation": 1789,
      "video": 1790,
      "volatility": 1791,
      "vote": 1792,
      "worst": 1793,
      "yield": 1794,
      "yields": 1795,
      "zone": 1796,
      "€": 1797,
      "️": 1798,
      "2017": 1799,
      "2025": 1800,
      "400": 1801,
      "401": 1802,
      "41": 1803,
      "46": 1804,
      "55": 1805,
      "ASX": 1806,
      "AUD": 1807,
      "Activity": 1808,
      "Andrew": 1809,
      "Assets": 1810,
      "Barr": 1811,
      "Bear": 1812,
      "Beats": 1813,
      "Below": 1814,
      "Brand": 1815,
      "Brookfield": 1816,
      "Bull": 1817,
      "COO": 1818,
      "CVE": 1819,
      "Canaccord": 1820,
      "Center": 1821,
      "Centers": 1822,
      "Coal": 1823,
      "Comments": 1824,
      "Community": 1825,
      "Completes": 1826,
      "Crazy": 1827,
      "Crypto": 1828,
      "Decision": 1829,
      "Defense": 1830,
      "Discount": 1831,
      "Dropped": 1832,
      "EBITDA": 1833,
      "EPA": 1834,
      "EPT": 1835,
      "Early": 1836,
      "East": 1837,
      "Employees": 1838,
      "Engineering": 1839,
      "Enough": 1840,
      "Enterprises": 1841,
      "Everything": 1842,
      "FedEx": 1843,
      "Florida": 1844,
      "G": 1845,
      "H": 1846,
      "Hanesbrands": 1847,
      "Happen": 1848,
      "Help": 1849,
      "Housing": 1850,
      "IBM": 1851,
      "Ideas": 1852,
      "Institutions": 1853,
      "Issues": 1854,
      "Jeff": 1855,
      "Jefferies": 1856,
      "Jersey": 1857,
      "Jolla": 1858,
      "Jones": 1859,
      "La": 1860,
      "Large": 1861,
      "Less": 1862,
      "Love": 1863,
      "Makes": 1864,
      "Making": 1865,
      "Manufacturing": 1866,
      "Mar": 1867,
      "Marine": 1868,
      "Martin": 1869,
      "Meat": 1870,
      "Merkel": 1871,
      "Monetary": 1872,
      "NFLX": 1873,
      "NVIDIA": 1874,
      "Names": 1875,
      "Near": 1876,
      "Orders": 1877,
      "Output": 1878,
      "Pharmaceutical": 1879,
      "Pinterest": 1880,
      "Piper": 1881,
      "Pound": 1882,
      "Prime": 1883,
      "Provides": 1884,
      "QE": 1885,
      "QQQ": 1886,
      "Quality": 1887,
      "Quarterly": 1888,
      "RI": 1889,
      "Raises": 1890,
      "Reasons": 1891,
      "Red": 1892,
      "Remain": 1893,
      "Rights": 1894,
      "Risky": 1895,
      "SEC": 1896,
      "SPX": 1897,
      "Semiconductor": 1898,
      "Service": 1899,
      "Shanghai": 1900,
      "Soar": 1901,
      "Soon": 1902,
      "Steel": 1903,
      "Study": 1904,
      "Technical": 1905,
      "Thing": 1906,
      "TradingNation": 1907,
      "Treatment": 1908,
      "Trend": 1909,
      "Unemployment": 1910,
      "Unilever": 1911,
      "Us": 1912,
      "V": 1913,
      "VF": 1914,
      "Volatility": 1915,
      "W": 1916,
      "WIRES": 1917,
      "Was": 1918,
      "Washington": 1919,
      "While": 1920,
      "Wires": 1921,
      "Worry": 1922,
      "acquisition": 1923,
      "add": 1924,
      "additional": 1925,
      "adj": 1926,
      "avoid": 1927,
      "b": 1928,
      "battle": 1929,
      "beauty": 1930,
      "breaking": 1931,
      "bring": 1932,
      "chairman": 1933,
      "chance": 1934,
      "cities": 1935,
      "continued": 1936,
      "control": 1937,
      "death": 1938,
      "debate": 1939,
      "digital": 1940,
      "dip": 1941,
      "distribution": 1942,
      "done": 1943,
      "edge": 1944,
      "elections": 1945,
      "ending": 1946,
      "falling": 1947,
      "far": 1948,
      "federal": 1949,
      "find": 1950,
      "food": 1951,
      "foreign": 1952,
      "found": 1953,
      "governor": 1954,
      "heart": 1955,
      "history": 1956,
      "hour": 1957,
      "house": 1958,
      "increases": 1959,
      "initiated": 1960,
      "international": 1961,
      "invest": 1962,
      "lending": 1963,
      "letter": 1964,
      "levels": 1965,
      "lowest": 1966,
      "main": 1967,
      "measures": 1968,
      "media": 1969,
      "meets": 1970,
      "mid": 1971,
      "model": 1972,
      "needed": 1973,
      "numbers": 1974,
      "offers": 1975,
      "once": 1976,
      "opening": 1977,
      "others": 1978,
      "p": 1979,
      "product": 1980,
      "products": 1981,
      "progress": 1982,
      "property": 1983,
      "proposal": 1984,
      "protest": 1985,
      "protesters": 1986,
      "push": 1987,
      "quite": 1988,
      "race": 1989,
      "read": 1990,
      "released": 1991,
      "reported": 1992,
      "response": 1993,
      "room": 1994,
      "rules": 1995,
      "safety": 1996,
      "sentiment": 1997,
      "shareholders": 1998,
      "slides": 1999,
      "special": 2000,
      "states": 2001,
      "straight": 2002,
      "surges": 2003,
      "surprise": 2004,
      "takeover": 2005,
      "team": 2006,
      "trades": 2007,
      "treatment": 2008,
      "try": 2009,
      "trying": 2010,
      "ups": 2011,
      "users": 2012,
      "valued": 2013,
      "vaping": 2014,
      "watching": 2015,
      "water": 2016,
      "ways": 2017,
      "wind": 2018,
      "worse": 2019,
      "yet": 2020,
      "!!!": 2021,
      "-…": 2022,
      "..": 2023,
      "135": 2024,
      "250": 2025,
      "37": 2026,
      "53": 2027,
      "63": 2028,
      "65": 2029,
      "79": 2030,
      "800": 2031,
      "82": 2032,
      "85": 2033,
      "86": 2034,
      "AGM": 2035,
      "AMD": 2036,
      "AQST": 2037,
      "ASA": 2038,
      "Acquires": 2039,
      "Advanced": 2040,
      "Airbnb": 2041,
      "Argentina": 2042,
      "BMO": 2043,
      "BTIG": 2044,
      "Banking": 2045,
      "Based": 2046,
      "Begins": 2047,
      "Bernie": 2048,
      "Betting": 2049,
      "Bid": 2050,
      "Biogen": 2051,
      "Biotech": 2052,
      "Blue": 2053,
      "Buffett": 2054,
      "CNA": 2055,
      "Calls": 2056,
      "Carbon": 2057,
      "Casper": 2058,
      "Clean": 2059,
      "Close": 2060,
      "Come": 2061,
      "Commodity": 2062,
      "Contract": 2063,
      "Copper": 2064,
      "Decade": 2065,
      "Deliver": 2066,
      "Delta": 2067,
      "Done": 2068,
      "Drilling": 2069,
      "Drops": 2070,
      "Dunkin": 2071,
      "EIA": 2072,
      "ETR": 2073,
      "Economist": 2074,
      "England": 2075,
      "Expansion": 2076,
      "FFO": 2077,
      "FOMC": 2078,
      "Face": 2079,
      "Fall": 2080,
      "Four": 2081,
      "Funko": 2082,
      "GS": 2083,
      "Gates": 2084,
      "Genetics": 2085,
      "Guidance": 2086,
      "IT": 2087,
      "Idea": 2088,
      "Impact": 2089,
      "Innovation": 2090,
      "Intelligence": 2091,
      "Invest": 2092,
      "Investments": 2093,
      "Jenner": 2094,
      "Jet": 2095,
      "June": 2096,
      "Justice": 2097,
      "Keeps": 2098,
      "Kellogg": 2099,
      "Korea": 2100,
      "LJPC": 2101,
      "LYFT": 2102,
      "Labs": 2103,
      "Lagarde": 2104,
      "Latin": 2105,
      "List": 2106,
      "M9gpUZQoF7": 2107,
      "Malaysia": 2108,
      "Meet": 2109,
      "Micro": 2110,
      "Middle": 2111,
      "Miss": 2112,
      "Morris": 2113,
      "Multiple": 2114,
      "Must": 2115,
      "Mustang": 2116,
      "My": 2117,
      "NEW": 2118,
      "Nears": 2119,
      "Negative": 2120,
      "Nicolaus": 2121,
      "ON": 2122,
      "Oct": 2123,
      "Offer": 2124,
      "Operating": 2125,
      "Optimism": 2126,
      "Owns": 2127,
      "Oyj": 2128,
      "PM": 2129,
      "Party": 2130,
      "Philip": 2131,
      "Post": 2132,
      "Preferred": 2133,
      "Premium": 2134,
      "Projects": 2135,
      "Protests": 2136,
      "Qatar": 2137,
      "RNG": 2138,
      "Rail": 2139,
      "Release": 2140,
      "Reported": 2141,
      "Restaurants": 2142,
      "Royalty": 2143,
      "Russian": 2144,
      "Say": 2145,
      "Sciences": 2146,
      "Seattle": 2147,
      "Sets": 2148,
      "She": 2149,
      "Shell": 2150,
      "Significant": 2151,
      "SingaporeExchange": 2152,
      "Smart": 2153,
      "Southwest": 2154,
      "Sports": 2155,
      "Squibb": 2156,
      "Star": 2157,
      "Starbucks": 2158,
      "Stories": 2159,
      "Student": 2160,
      "Surprise": 2161,
      "Sustainable": 2162,
      "Swiss": 2163,
      "Taubman": 2164,
      "Them": 2165,
      "Threatens": 2166,
      "Tory": 2167,
      "Toyota": 2168,
      "Transportation": 2169,
      "ULTA": 2170,
      "UNG": 2171,
      "USA": 2172,
      "Viagogo": 2173,
      "Video": 2174,
      "WWE": 2175,
      "War": 2176,
      "Were": 2177,
      "Williams": 2178,
      "Work": 2179,
      "Would": 2180,
      "XLE": 2181,
      "[": 2182,
      "added": 2183,
      "adding": 2184,
      "advance": 2185,
      "balance": 2186,
      "book": 2187,
      "boss": 2188,
      "building": 2189,
      "called": 2190,
      "candidate": 2191,
      "challenge": 2192,
      "challenges": 2193,
      "closes": 2194,
      "copper": 2195,
      "coverage": 2196,
      "cutting": 2197,
      "daily": 2198,
      "delivery": 2199,
      "doing": 2200,
      "ease": 2201,
      "emissions": 2202,
      "extend": 2203,
      "extra": 2204,
      "facing": 2205,
      "fiscal": 2206,
      "fourth": 2207,
      "fraud": 2208,
      "further": 2209,
      "ground": 2210,
      "heading": 2211,
      "inequality": 2212,
      "information": 2213,
      "l": 2214,
      "life": 2215,
      "lifts": 2216,
      "love": 2217,
      "maintained": 2218,
      "margin": 2219,
      "natural": 2220,
      "needs": 2221,
      "options": 2222,
      "outside": 2223,
      "overnight": 2224,
      "owner": 2225,
      "partnership": 2226,
      "parts": 2227,
      "personal": 2228,
      "platform": 2229,
      "popular": 2230,
      "presents": 2231,
      "pressure": 2232,
      "producer": 2233,
      "put": 2234,
      "ready": 2235,
      "related": 2236,
      "reveals": 2237,
      "revised": 2238,
      "rights": 2239,
      "rivals": 2240,
      "seeing": 2241,
      "settles": 2242,
      "six": 2243,
      "slide": 2244,
      "social": 2245,
      "solar": 2246,
      "source": 2247,
      "spend": 2248,
      "step": 2249,
      "story": 2250,
      "substantial": 2251,
      "swing": 2252,
      "system": 2253,
      "tells": 2254,
      "th": 2255,
      "thanks": 2256,
      "told": 2257,
      "underweight": 2258,
      "unprecedented": 2259,
      "warning": 2260,
      "weakness": 2261,
      "weighs": 2262,
      "willing": 2263,
      "workers": 2264,
      "worried": 2265,
      "!!": 2266,
      "%-": 2267,
      "',": 2268,
      "':": 2269,
      "00am": 2270,
      "100M": 2271,
      "105": 2272,
      "120": 2273,
      "29": 2274,
      "44": 2275,
      "54": 2276,
      "56": 2277,
      "67": 2278,
      "700": 2279,
      "AMC": 2280,
      "AMTD": 2281,
      "AND": 2282,
      "Acquire": 2283,
      "Adobe": 2284,
      "Applications": 2285,
      "Around": 2286,
      "Australian": 2287,
      "Averages": 2288,
      "BHP": 2289,
      "BJ": 2290,
      "BONDX": 2291,
      "Baby": 2292,
      "Baker": 2293,
      "Bayer": 2294,
      "Beauty": 2295,
      "Because": 2296,
      "Become": 2297,
      "Being": 2298,
      "Benefits": 2299,
      "Bet": 2300,
      "Beta": 2301,
      "Bets": 2302,
      "Break": 2303,
      "Brief": 2304,
      "Build": 2305,
      "Buyout": 2306,
      "CBD": 2307,
      "CBS": 2308,
      "CVS": 2309,
      "Campaign": 2310,
      "Car": 2311,
      "Card": 2312,
      "Check": 2313,
      "Compass": 2314,
      "Concerns": 2315,
      "Control": 2316,
      "Cowen": 2317,
      "Cruise": 2318,
      "DO": 2319,
      "Daybreak": 2320,
      "Days": 2321,
      "Diamond": 2322,
      "During": 2323,
      "ESG": 2324,
      "Eagle": 2325,
      "Eaton": 2326,
      "Estimating": 2327,
      "Eye": 2328,
      "FAA": 2329,
      "FB": 2330,
      "FLOW": 2331,
      "FY20": 2332,
      "Fight": 2333,
      "Fired": 2334,
      "Foreign": 2335,
      "Fuels": 2336,
      "Fundamental": 2337,
      "Garden": 2338,
      "Giant": 2339,
      "Goes": 2340,
      "Governor": 2341,
      "Had": 2342,
      "Half": 2343,
      "Hill": 2344,
      "Holidays": 2345,
      "Hospitality": 2346,
      "Huge": 2347,
      "II": 2348,
      "Imagine": 2349,
      "Imperial": 2350,
